<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001615822385';
$dateexpire = '001651822385';
$ser_content = 'a:2:{s:7:"CONTENT";s:1118:"<p><b>Каталог:</b></p>
<ul>
	<li><b>Рибок</b></li>
	<ul>
				<li>Модерн			 - 9999			 - Кожа, ткань			 - 634645					<li>Престиж			 - 99991			 - Кожа, ткань			 - 96395Т			</li>
	</ul>
	<li><b>Бен10</b></li>
	<ul>
				<li>Фазенда			 - 1000			 - Дерево, ткань			 - 234013					<li>Престиж			 - 99991			 - Кожа, ткань			 - 96395Т			</li>
	</ul>
	<li><b>Пума</b></li>
	<ul>
				<li>Фазенда			 - 1000			 - Дерево, ткань			 - 234013					<li>Парма			 - 1700			 - Дерево, ткань			 - 234012					<li>Модерн			 - 9999			 - Кожа, ткань			 - 634645					<li>Престиж			 - 99991			 - Кожа, ткань			 - 96395Т			</li>
	</ul>
	<li><b>Адидас</b></li>
	<ul>
				<li>Изопласт Хром			 - 1679			 - Металл, пластик			 - 234017					<li>Фазенда			 - 1000			 - Дерево, ткань			 - 234013					<li>Парма			 - 1700			 - Дерево, ткань			 - 234012					<li>Модерн			 - 9999			 - Кожа, ткань			 - 634645			</li>
	</ul>
</ul>
";s:4:"VARS";a:2:{s:8:"arResult";a:1:{s:10:"COUNT_ELEM";i:24;}s:18:"templateCachedData";a:2:{s:9:"frameMode";N;s:12:"frameModeCtx";s:60:"/local/components/ex2/ex2-90/templates/.default/template.php";}}}';
return true;
?>